; English language file
plugin_name=Compile ApkTool or smali from sources
menu_build=Download ApkTool from GitHub and build
menu_build_smali=Download smali from GitHub and build
error_download=Download ERROR^!
error_unzip=Unzip ERROR^!
error_build=Build ERROR^!
build_done1=BUILDING DONE^!
build_done2=copied to bin\ directory